{ 
"ru" : {
	"gnome" : "Гномы - очень рассчетливый народ. За одну поездку они стараются провезти с собой побольше багажа, будь то руда, драгоценные камни или всякие детальки. Да и пусть возят, что хотят, лишь бы покупали билеты. Зато застрявший в проходе гномий баул - самое обычное явление.",
	"granny" : "Бабушки с тележками - они повсюду. Что они возят - большая загадка. Но даже одна бабушка - ночной кошмар для любого кондуктора. Нет, проезд они оплачивают исправно и от кондуктора по вагону не бегают. Однако постоянно приходится помогать им залезть в вагон и сойти на остановке. К тому же бабули очень целеустремленные и любят вспоминать войну, поэтому тележка часто превращается в их руках в оружие массового поражения. Будьте аккуратны с ними.",
	"cat" : "Волновые Коты - непредсказуемые существа. Они всегда находятся наполовину в другом измерении, поэтому в трамваях стараются проехать за полцены, а лучше бесплатно. Не поддавайся их зубастому обаянию и не забывай применять к ним дисциплинирующий пендаль. Если, конечно, сможешь их догнать.",
	"alien" : "Двойняшки.- те самые “зеленые человечки”, инопланетяне, которые всегда ходят вдвоем. Этих пассажиров нужно особенно беречь - они могут исцелять раны окружающих. Поэтому, если кто-то пострадал в потасовке или досталось самому - подходи к ним смело. Но сначала пусть оплатят проезд!",
	"bird" : "Страусы - существа нелетающие, поэтому очень не против прокатиться на трамвае. Но по характеру они - вечные подростки. Нрав у них вспыльчивый и задиристый, как у дворовой шпаны. Так что за ними приходится приглядывать, хотя бы потому, что их длинные клювы и цепкие когти могут представлять угрозу для окружающих.",
	"Wheel" : "Обычно пассажиры не любят, когда их таскают туда-сюда: периодически вырываются с самыми что ни есть агрессивными намерениями. Этот будильник поможет перетаскивать кого угодно чуть дольше",
	"Ticket" : "Надоело обилечивать пассажиров по одному? Тогда этот бонус - то, что нужно. Выберите толпу пассажиров, и те, кто собирался купить билет, скинутся одновременно.",
	"Boot" : "Ещё никогда выпинывать зайцев не было так просто! Люк на крыше трамвая временно становится больше, поэтому, попасть по нему можно почти из любой точки вагона",
	"Magnet" : "Надоело гоняться за чересчур юрким зайцем? Не беда, если у вас есть магнит: теперь каждый, чья совесть не чиста, просто не сможет пройти мимо",
	"Smile" : "Love and Peace. Этот бонус делает атмосферу в вагоне настолько умиротворяющей, что напасть на кого-либо удаётся только самым хулиганистым пассажирам",
	"AntiHare" : "Пока действует этот бонус, у всех пассажиров резко повышается сознательность и возникает непреодолимое желание оплатить проезд.",
	"SandGlass" : "Пассажиры слишком резво спешат по своим делам и не успевают оплатить проезд? Можно изменить их восприятие времени, то есть попросту затормозить",
	"Vortex" : "Если давка в дверях стала совсем невыносимой, можно применить это разовое средство: карманный ураган эффективно расставит всё по своим местам",
	"Snow" : "Радикальное охлаждение горячих голов: замораживает часть вагона, превращая в неподвижные статуи всех проходящих пассажиров. Применять с осторожностью",
	"Wrench" : "Двери вот-вот сломаются от постоянно застревающих пассажиров? Тогда этот бонус поможет. Двери теперь будут гораздо бережнее относиться к тем, с кем имеют дело",
	"Cogwheel" : "Иногда даже нашему трамваю требуется отдых. Эта деталь для ремонта поможет проехать ещё несколько станций",
	"Heal" : "Если кондуктору или пассажиру нужна срочная медицинская помощь - то без этого разового бонуса не обойтись. Полностью восстанавливает жизни тех, рядом с кем вы его применили",
	"Clew" : "Когда пассажир ведёт себя особенно невыносимо, хочется заменить его кем-нибудь ещё. С этим бонусом нет ничего проще!",	
	"GameOverDeath" : "Кондуктор погиб",
	"GameOverHare" : "Слишком много зайцев",
	"GameOverKilledPassengers" : "Слишком много погибших",
	"GameOverVictory" : "Вы достигли следующей станции!",
	"GameOverVictoryCaption" : "победа!",
	"TrainingFailHare" : "Нужно было успеть выпинуть всех зайцев до следующей остановки! Попробуем ещё раз",
	"TrainingFailPassengers" : "Следи за оплатившими билет! Нужно довести их в целости и сохранности.",
	"TrainingFailDeath" : "Эх, совсем себя не бережёшь! В следующий раз будь осторожнее!",
	"Training1" : "Незнакомое место, да?",
	"Training2" : "Не мудрено, мы - в другом мире. Никогда не знаешь, куда занесёт этот трамвай",
	"Training3" : "А чтобы такие, как ты, могли попасть туда, куда хотят, трамваю нужен кондуктор. Но я, пожалуй, останусь в твоём мире. Поэтому теперь искать мир себе по душе будешь ты. Но сначала тебе нужно освоиться. В путь!",
	"Training4" : "В трамвае новый пассажир. Скорее возьми с него плату за проезд!",
	"Training5" : "Отлично! Теперь у нас есть проданный билет. Но не все пассажиры хотят их покупать. О, скоро уже следующая остановка",
	"Training6" : "Похоже, за билет платить он не собирается. Можешь с чистой совестью выпинуть его из трамвая обратно в его мир! Перетащи его к люку в центре",
	"Training7" : "Отлично! Теперь быстро тапай по нему несколько раз, чтобы выпинуть! Да смотри, чтобы не убежал!",
	"Training8" : "Это было просто, правда? Старайся, чтобы до следующей остановки доехало как можно меньше зайцев, иначе честным путешественникам будет труднее добраться туда, куда они хотят",
	"Training9" : "Иногда двери заклинивает. Нужно успеть вытащить пассажира, иначе ему несдобровать!",
	"Training10" : "Отлично, теперь можно двигаться дальше",
	"Training11" : "Ну вот, в следующий раз следи за дверями внимательнее",
	"Training12" : "Некоторые пассажиры терпеть не могут тех, кто оказался рядом с ними в этом трамвае. Они могут даже напасть на кондуктора!",
	"Training13" : "Но, если нападает тот, у кого есть билет - будь осторожен. Старайся, чтобы те, кто купил билет, добрались до своей цели!",
	"Training14" : "Если этот счётчик не доехавших дойдёт до нуля, маршрут придётся начинать заново. Рассаживай дерущихся подальше друг от друга",
	"Training15" : "Да, здесь может быть опасно даже для тебя. Старайся, чтобы тебя не задели. Если опасный пассажир без билета, можешь смело его выпинывать!",
	"Training16" : "Посмотри, что там в сундучке",
	"Training17" : "Повезло - теперь на какое-то время будет заходить гораздо меньше зайцев",
	"Training18" : "Ты можешь получить этот и другие бонусы перед маршрутом",
	"Training19" : "Попробуй усадить пассажиров на сидения - если рядом несколько одинаковых пассажиров, ехать сразу становится веселее!",
	"Training20" : "Старайся, чтобы одинаковые пассажиры доехали на своих местах до остановки",
	"Training21" : "Ну что ж, пора расставаться. Я верю, ты справишься. А мне и здесь хорошо. Ярких миров!",
	"reward" : "Награда",
	"single" : "Одиночка",
	"two" : "Пара",
	"three" : "Сет",
	"twoAndTwo" : "Две пары",
	"threePairs" : "Три пары",
	"twoAndThree" : "Фулл-хаус",
	"threeAndThree" : "Двойной сет",
	"four" : "Каре",
	"fourAndTwo" : "Каре и пара",
	"five" : "Пятерня",
	"six" : "Шестерня"
	}
}